export const cardsData = [
    {
      title: "Номер люкс на двоих",
      description:
        "Этот номер предлагает удобства для двух гостей. Он включает в себя большую кровать, ванную комнату, мини-бар и красивый вид из окна.",
      services: [
        "Шведский стол на завтрак, обед и ужин",
        "Уборка номера с заменой всех принадлежностей",
        "Бесплатный WI-FI в номере и на всей территории отеля",
        "Телевизор, кондиционер, халаты и тапочки",
      ],
      image:
        "https://sun9-77.userapi.com/impg/TSaJANsM5oqW-vEdAqc9mCaUTsQztLF9PhLjsA/uSYp_HUHoPE.jpg?size=480x320&quality=96&sign=543701086a68d2e99a0b51a10f5658c7&type=album",
    },
    {
      title: "Номер стандарт",
      description:
        "Стандартный номер идеален для одного гостя. В нем есть уютная кровать, ванная комната и все необходимые удобства.",
      services: [
        "Уютные кровати и подушки",
        "Ванная комната и все необходимые удобства",
        "Бесплатный WI-FI в номере и на всей территории отеля",
        "Телевизор, кондиционер, халаты и тапочки",
      ],
      image:
        "https://sun9-78.userapi.com/impg/8NhtwULIcXw1oLyPcklm5xkbGduAS7yZkDm7xA/nU0sezLhQbw.jpg?size=604x402&quality=96&sign=57b2d5642df158c6fdf23ce467635ede&type=album",
    },
    {
      title: "Номер с видом на море",
      description:
        "Этот номер предлагает прекрасный вид на море. Включает в себя большую кровать, ванную комнату и балкон, чтобы насладиться видом.",
      services: [
        "Шведский стол на завтрак, обед и ужин",
        "Уборка номера с заменой всех принадлежностей",
        "Бесплатный WI-FI в номере и на всей территории отеля",
        "Телевизор, кондиционер, халаты и тапочки",
      ],
      image:
        "https://sun9-79.userapi.com/impg/fETA6Ur63BR_9sP2kKKLDM11bPU51lazWeUr7Q/5N5P2-3b60c.jpg?size=480x320&quality=96&sign=c5a3ff8772e304faa732cd75486d5e1d&type=album",
    },
    {
      title: "Номер с балконом",
      description:
        "Этот номер предлагает просторный балкон, где можно насладиться свежим воздухом. Включает в себя удобную кровать и ванную комнату.",
      services: [
        "Шведский стол на завтрак, обед и ужин",
        "Уборка номера с заменой всех принадлежностей",
        "Бесплатный WI-FI в номере и на всей территории отеля",
        "Телевизор, кондиционер, халаты и тапочки",
      ],
      image:
        "https://sun9-77.userapi.com/impg/TSaJANsM5oqW-vEdAqc9mCaUTsQztLF9PhLjsA/uSYp_HUHoPE.jpg?size=480x320&quality=96&sign=543701086a68d2e99a0b51a10f5658c7&type=album",
    },
  ];