export const accordionData = [
    {
      id: "item-1",
      title: "Где вы находитесь?",
      content: "Мы находимся по адресу: город Севастополь, ул. Кронштадтская 41.",
    },
    {
      id: "item-2",
      title: "Как далеко остановка?",
      content: "Ближайшая остановка находится в 5 минутах ходьбы.",
    },
    {
      id: "item-3",
      title: "Какие номера вы предлагаете?",
      content: "Мы предлагаем однокомнатные номера со всеми удобствами.",
    },
    {
      id: "item-4",
      title: "Какая цена за номер на одного человека?",
      content: "Эконом-номер со всеми условиями стоит 3000 руб. в сутки",
    },
  ];


  export const steps = [
    {
      number: 1,
      title: "Связь",
      description: "Свяжитесь с нами",
      active: true,
    },
    {
      number: 2,
      title: "Выберите дату",
      description: "Количество дней проживания",
    },
    { number: 3, title: "Оплата", description: "После можете заезжать!" },
  ];